Repository: umpirsky/country-list
Catalog: country/cldr/*/countries.strings
Languages: bo_in, lo_la

# COUNTRY_NAME_QA
source: Qatar
bo_in: ཀ་ཏཱར།
lo_la: ກາຕາ

# COUNTRY_NAME_CA
source: Canada
bo_in: ཁེ་ན་ཌ།
lo_la: ການາດາ

# COUNTRY_NAME_GH
source: Ghana
bo_in: གྷ་ན།
lo_la: ການ່າ

# COUNTRY_NAME_GA
source: Gabon
bo_in: གེ་བཽན།
lo_la: ກາບອນ

# COUNTRY_NAME_KH
source: Cambodia
bo_in: ཀམ་བོ་ཌི་ཡ།
lo_la: ກຳປູເຈຍ

# COUNTRY_NAME_GN
source: Guinea
bo_in: གྷི་ནི་ཡ།
lo_la: ກິວນີ

# COUNTRY_NAME_GW
source: Guinea-Bissau
bo_in: གྷི་ནི་ཡ་བིས྄་སོ།
lo_la: ກິວນີ-ບິສໂຊ

# COUNTRY_NAME_GR
source: Greece
bo_in: གྷི་རཱི་སི།
lo_la: ກິຼກ

# COUNTRY_NAME_GY
source: Guyana
bo_in: གྷུ་ཡཱ་ན།
lo_la: ກູຢານາ

# COUNTRY_NAME_GP
source: Guadeloupe
lo_la: ກົວເດີລູບ

# COUNTRY_NAME_GT
source: Guatemala
bo_in: གྷོ་ཊེ་མ་ལ།
lo_la: ກົວເຕມາລາ

# COUNTRY_NAME_CG
source: Congo - Brazzaville
lo_la: ຄອງໂກ

# COUNTRY_NAME_CR
source: Costa Rica
bo_in: ཀོ་ས྄ཊ་རི་ཀ།
lo_la: ຄອສຕາລິກາ

# COUNTRY_NAME_KZ
source: Kazakhstan
bo_in: ཁ་ཛཱག་སྟཱན།
lo_la: ຄາຊັດສະຖານ

# COUNTRY_NAME_CM
source: Cameroon
bo_in: ཀ་མེ་རུན།
lo_la: ຄາເມລູນ

# COUNTRY_NAME_CU
source: Cuba
bo_in: ཁྱུའུ་བ།
lo_la: ຄິວບາ

# COUNTRY_NAME_DJ
source: Djibouti
bo_in: ཛི་བུ་ཏི།
lo_la: ຄິໂບຕິ

# COUNTRY_NAME_KI
source: Kiribati
bo_in: ཀི་རི་བཱ་ཏི།
lo_la: ຄີລິບາດ

# COUNTRY_NAME_KW
source: Kuwait
bo_in: ཀུ་ཝེད་རྒྱལ་ཁབ།
lo_la: ຄູເວດ

# COUNTRY_NAME_JM
source: Jamaica
bo_in: ཛ་མེ་ཀ།
lo_la: ຈາໄມກາ

# COUNTRY_NAME_CN
source: China
bo_in: རྒྱ་ནག
lo_la: ຈີນ

# COUNTRY_NAME_GE
source: Georgia
bo_in: ཇོར་ཇི་ཡ།
lo_la: ຈໍເຈຍ

# COUNTRY_NAME_JO
source: Jordan
bo_in: ཇོར་ཌན།
lo_la: ຈໍແດນ

# COUNTRY_NAME_TD
source: Chad
bo_in: ཅཻཌ།
lo_la: ຊາດ

# COUNTRY_NAME_SA
source: Saudi Arabia
bo_in: སཽ་དྷི་ཨ་རཱ་བི་ཡ།
lo_la: ຊາອຸດິອາລະເບຍ

# COUNTRY_NAME_EH
source: Western Sahara
lo_la: ຊາຮາລາຕະເວັນຕົກ

# COUNTRY_NAME_SN
source: Senegal
bo_in: སེ་ནི་གྷལ།
lo_la: ຊິນີກັນ

# COUNTRY_NAME_ZW
source: Zimbabwe
bo_in: ཛིམ་བྷཱ་བེ།
lo_la: ຊິມບັບເວ

# COUNTRY_NAME_CL
source: Chile
bo_in: ཅི་ལི།
lo_la: ຊິສິ

# COUNTRY_NAME_SY
source: Syria
lo_la: ຊິເລຍ

# COUNTRY_NAME_SD
source: Sudan
bo_in: སུ་དཱན།
lo_la: ຊູດານ

# COUNTRY_NAME_SR
source: Suriname
bo_in: སུ་རི་ནཱམ།
lo_la: ຊູລິນາມິ

# COUNTRY_NAME_JP
source: Japan
bo_in: རི་པིན་
lo_la: ຍີ່ປຸ່ນ

# COUNTRY_NAME_TO
source: Tonga
lo_la: ຕອງກາ

# COUNTRY_NAME_TL
source: Timor-Leste
lo_la: ຕິມໍຕາເວັນອອກ

# COUNTRY_NAME_TR
source: Turkey
bo_in: ཏུརཀི།
lo_la: ຕຸນກີ

# COUNTRY_NAME_TN
source: Tunisia
lo_la: ຕູນິເຊຍ

# COUNTRY_NAME_TJ
source: Tajikistan
lo_la: ທາຈິກິສະຖານ

# COUNTRY_NAME_TZ
source: Tanzania
lo_la: ທານຊາເນຍ

# COUNTRY_NAME_TT
source: Trinidad and Tobago
lo_la: ທິນິແດດ

# COUNTRY_NAME_NA
source: Namibia
bo_in: ན་མི་བི་ཡ།
lo_la: ນາມິເບຍ

# COUNTRY_NAME_NI
source: Nicaragua
bo_in: ནི་ཀ་ར་གུ་ཨ།
lo_la: ນິຄາລາກົວ

# COUNTRY_NAME_NC
source: New Caledonia
lo_la: ນິວຄາລິໂຄເນຍ

# COUNTRY_NAME_NZ
source: New Zealand
bo_in: ནིའུ་ཛི་ལན྄ཌ།
lo_la: ນິວຊີແລນ

# COUNTRY_NAME_NU
source: Niue
bo_in: ནིའུ་ཝ།
lo_la: ນີຢູ

# COUNTRY_NAME_NO
source: Norway
bo_in: ནོར་ཝེ།
lo_la: ນໍເວ

# COUNTRY_NAME_VG
source: British Virgin Islands
lo_la: ບຣິທິດເວີຈິນໄອແລນ

# COUNTRY_NAME_BW
source: Botswana
bo_in: བོཙ་ཝ་ན།
lo_la: ບອັດສະວານາ

# COUNTRY_NAME_BD
source: Bangladesh
bo_in: བངྒ་ལ་དེཤ།
lo_la: ບັງກະລາເທດ

# COUNTRY_NAME_BG
source: Bulgaria
bo_in: བུལ་ག་རི་ཡ།
lo_la: ບັງກາເລຍ

# COUNTRY_NAME_BA
source: Bosnia and Herzegovina
bo_in: བོསྣི་ཡ་དང་ཧརྫོ་གོ་ཝི་ན།
lo_la: ບັອດສເນຍ ແລະ ເຮີດໂກວິເນຍ

# COUNTRY_NAME_BB
source: Barbados
bo_in: བཱརྦ་ཌོས྄།
lo_la: ບາບາຄັອດ

# COUNTRY_NAME_BS
source: Bahamas
bo_in: བྷཱ་མས྄།
lo_la: ບາຮາມາສ

# COUNTRY_NAME_BH
source: Bahrain
bo_in: བྷཱ་རེན།
lo_la: ບາເລນ

# COUNTRY_NAME_BI
source: Burundi
bo_in: བུ་རུན་ཌི།
lo_la: ບູລັນຕິ

# COUNTRY_NAME_BN
source: Brunei
bo_in: བུ་རུ་ནེ།
lo_la: ບູຮໄນ

# COUNTRY_NAME_BR
source: Brazil
bo_in: བ་རཱ་ཛིལ།
lo_la: ບຼາຊິວ

# COUNTRY_NAME_TH
source: Thailand
lo_la: ປະເທດໄທ

# COUNTRY_NAME_PK
source: Pakistan
bo_in: པཀི་སྟཱན།
lo_la: ປາກິສຖານ

# COUNTRY_NAME_PA
source: Panama
bo_in: པ་ནཱ་མ།
lo_la: ປານາມາ

# COUNTRY_NAME_PG
source: Papua New Guinea
bo_in: པ་པུ་ཨ། ནིའུ། གྷི་ནི།
lo_la: ປາປົວນິວກີນີ

# COUNTRY_NAME_PY
source: Paraguay
bo_in: པཱ་ར་གེ།
lo_la: ປາລາກວຍ

# COUNTRY_NAME_FR
source: France
bo_in: ཕ་རཱན་སི།
lo_la: ຝລັ່ງ

# COUNTRY_NAME_CI
source: Côte d’Ivoire
bo_in: ཀོ་ཊེ་ཌི། ཨི་ཝོ་རེ།
lo_la: ຝັ່ງທະເລໄອວໍລິ

# COUNTRY_NAME_BT
source: Bhutan
bo_in: འབྲུག་ཡུལ།
lo_la: ພູຖານ

# COUNTRY_NAME_FJ
source: Fiji
bo_in: ཕི་ཇི།
lo_la: ຟິຈິ

# COUNTRY_NAME_FI
source: Finland
bo_in: ཕིན་ལན྄ཌ།
lo_la: ຟິນແລນ

# COUNTRY_NAME_PH
source: Philippines
bo_in: ཕི་ལི་པིནས྄།
lo_la: ຟິລິປິນ

# COUNTRY_NAME_MS
source: Montserrat
lo_la: ມອນເຊີລາດ

# COUNTRY_NAME_MT
source: Malta
bo_in: མལ་ཊ།
lo_la: ມັນຕາ

# COUNTRY_NAME_MG
source: Madagascar
bo_in: མ་དཱ་གྷསྐཱར།
lo_la: ມາຄາກັສກາ

# COUNTRY_NAME_MQ
source: Martinique
lo_la: ມາຕິນິກ

# COUNTRY_NAME_YT
source: Mayotte
lo_la: ມາຢອດ

# COUNTRY_NAME_ML
source: Mali
bo_in: མ་ལི།
lo_la: ມາລິ

# COUNTRY_NAME_MO
source: Macau SAR China
bo_in: མེ་ཀའོ།
lo_la: ມາເກົ້າ

# COUNTRY_NAME_MY
source: Malaysia
bo_in: མ་ལེ་ཤི་ཡ།
lo_la: ມາເລເຊຍ

# COUNTRY_NAME_MN
source: Mongolia
bo_in: སོག་ཡུལ།
lo_la: ມົງໂກລີ

# COUNTRY_NAME_MU
source: Mauritius
bo_in: མཽ་རིཤས྄།
lo_la: ມໍຣິຕຽດ

# COUNTRY_NAME_MR
source: Mauritania
bo_in: མཽ་རི་ཏ་ནི་ཡ།
lo_la: ມໍລິກທາເນຍ

# COUNTRY_NAME_UA
source: Ukraine
bo_in: ཡུ་ཀརེན།
lo_la: ຢູເຄຼນ

# COUNTRY_NAME_VI
source: U.S. Virgin Islands
lo_la: ຢູເອສເວີຈິນໄອແລນ

# COUNTRY_NAME_RU
source: Russia
bo_in: ཨུ་རུ་སུ་
lo_la: ລັດເຊຍ

# COUNTRY_NAME_LA
source: Laos
bo_in: ལཱ་འོས།
lo_la: ລາວ

# COUNTRY_NAME_RW
source: Rwanda
bo_in: རུ་ཝན་ཌ།
lo_la: ລາວັນດາ

# COUNTRY_NAME_LT
source: Lithuania
bo_in: ལི་ཐུ་ཨེ་ནི་ཡ།
lo_la: ລິເທີເນຍ

# COUNTRY_NAME_LY
source: Libya
bo_in: ལི་བི་ཡ།
lo_la: ລິເບຍ

# COUNTRY_NAME_LR
source: Liberia
bo_in: ལི་བེ་རི་ཡ།
lo_la: ລິເບີເລຍ

# COUNTRY_NAME_LU
source: Luxembourg
bo_in: ལཀ་ཛམ་བོརྒ།
lo_la: ລຸກແຊມເບີກ

# COUNTRY_NAME_UY
source: Uruguay
bo_in: ཨུ་རུ་གྷེ།
lo_la: ລູກວຍອຸຣ

# COUNTRY_NAME_RO
source: Romania
bo_in: རོ་མཱ་ནིཡ།
lo_la: ລູເມເນຍ

# COUNTRY_NAME_LV
source: Latvia
bo_in: ལཏ་བི་ཡ།
lo_la: ລຼາດເວຍ

# COUNTRY_NAME_VA
source: Vatican City
bo_in: ཝེ་ཊི་ཀན།
lo_la: ວາຕິກັນ

# COUNTRY_NAME_VU
source: Vanuatu
bo_in: ཝ་ནུ་ཨ་ཐུ།
lo_la: ວານົວຕູ

# COUNTRY_NAME_SZ
source: Swaziland
lo_la: ສະວາຊິແລນ

# COUNTRY_NAME_CH
source: Switzerland
lo_la: ສະວິດເຊີແລນ

# COUNTRY_NAME_SE
source: Sweden
lo_la: ສະວິເດັນ

# COUNTRY_NAME_MM
source: Myanmar [Burma]
bo_in: འབར་མ།
lo_la: ສະຫະພາບພະມ້າ

# COUNTRY_NAME_AE
source: United Arab Emirates
bo_in: ཨ་རབ། ཨི་མི་རཊ྄། ཆིག་སྒྲིལ་རྒྱལ་ཁབ།
lo_la: ສະຫະລັດອາຫລັບເອມິເລດ

# COUNTRY_NAME_US
source: United States
bo_in: ཨ་མེ་རི་ཀ་
lo_la: ສະຫະລັດອາເມລິກາ

# COUNTRY_NAME_GB
source: United Kingdom
bo_in: དབྱིན་ཇི་
lo_la: ສະຫະລາດຊະອານາຈັກ

# COUNTRY_NAME_ES
source: Spain
bo_in: སི་པན།
lo_la: ສະເປນ

# COUNTRY_NAME_SK
source: Slovakia
bo_in: ས་ལཽ་ཝཀྱ།
lo_la: ສະໂລວາເກຍ

# COUNTRY_NAME_SI
source: Slovenia
bo_in: ས་ལཽ་ཝེ་ནི་ཡ།
lo_la: ສະໂລເວເນຍ

# COUNTRY_NAME_CF
source: Central African Republic
lo_la: ສາທາລະນະລັດອັບຟຼິກກາກາງ

# COUNTRY_NAME_CZ
source: Czech Republic
bo_in: ཅཻག་སྤྱི་མཐུན་རྒྱལ་ཁབ།
lo_la: ສາທາລະນະລັດເຊັກ

# COUNTRY_NAME_DO
source: Dominican Republic
bo_in: ཌོ་མིནནི་ཀན་སྤྱི་མཐུན་རྒྱལ་ཁབ།
lo_la: ສາທາລະນະລັດໂດມິນິກັນ

# COUNTRY_NAME_SG
source: Singapore
bo_in: སིངྒ་པུར།
lo_la: ສິງກະໂປ

# COUNTRY_NAME_LK
source: Sri Lanka
bo_in: ཤྲཱི་ལང་ཀ།
lo_la: ສີລັງກາ

# COUNTRY_NAME_VN
source: Vietnam
bo_in: ཝེད་ནམ།
lo_la: ຫວຽດນາມ

# COUNTRY_NAME_HN
source: Honduras
bo_in: ཧོན་དུ་རས྄།
lo_la: ອວນຄູຣັສ

# COUNTRY_NAME_AI
source: Anguilla
bo_in: ཨང་གུའི་ལ།
lo_la: ອັນກິລາ

# COUNTRY_NAME_AD
source: Andorra
bo_in: ཨེན་ཌོ་ར།
lo_la: ອັນດໍລາ

# COUNTRY_NAME_AO
source: Angola
bo_in: ཨང་གཽ་ལ།
lo_la: ອັນໂກລາ

# COUNTRY_NAME_AF
source: Afghanistan
bo_in: ཨཕ་ག་ནི་སྟཱན།
lo_la: ອັຟການິດສະຖານ

# COUNTRY_NAME_TF
source: French Southern Territories
lo_la: ອານາເຂດທາງໃຕ້ຂອງຝລັ່ງເສດ

# COUNTRY_NAME_ZA
source: South Africa
bo_in: ལྷོ་ ཨཕྲི་ཀ།
lo_la: ອາຟະລິກາໃຕ້

# COUNTRY_NAME_AM
source: Armenia
bo_in: ཨར་མེ་ནི་ཡ།
lo_la: ອາມິເນຍ

# COUNTRY_NAME_AW
source: Aruba
bo_in: ཨ་རུ་བ།
lo_la: ອາລູບາ

# COUNTRY_NAME_AR
source: Argentina
bo_in: ཨར་ཇེན་ཊི་ན།
lo_la: ອາເຈນຕິນາ່

# COUNTRY_NAME_AZ
source: Azerbaijan
bo_in: ཨཛར་བཡེ་ཇན།
lo_la: ອາເຊີໄບຈັນ

# COUNTRY_NAME_IT
source: Italy
bo_in: ཨི་ཀྲར་ལི་
lo_la: ອິຕາລີ

# COUNTRY_NAME_ER
source: Eritrea
bo_in: ཨེ་རི་ཏྲེ་ཨ།
lo_la: ອິນຊີ

# COUNTRY_NAME_IN
source: India
bo_in: རྒྱ་གར་
lo_la: ອິນເດຍ

# COUNTRY_NAME_ID
source: Indonesia
bo_in: ཨིན་ཌོ་ནེ་ཤི་ཡ།
lo_la: ອິນໂດເນເຊຍ

# COUNTRY_NAME_IL
source: Israel
bo_in: ཨི་ཛ྄་རེལ།
lo_la: ອິສລະເອວ

# COUNTRY_NAME_EG
source: Egypt
bo_in: ཨི་ཇིབྚ།
lo_la: ອີຢິບ

# COUNTRY_NAME_IQ
source: Iraq
bo_in: ཨི་རག།
lo_la: ອີລັກ

# COUNTRY_NAME_IR
source: Iran
bo_in: ཨི་རཱན།
lo_la: ອີລ່ານ

# COUNTRY_NAME_UZ
source: Uzbekistan
bo_in: ཨུཛ་བེ་ཀིསྟཱན།
lo_la: ອຸດເບກິສະຖານ

# COUNTRY_NAME_UG
source: Uganda
bo_in: ཡུ་གན་ཌ།
lo_la: ອູການດາ

# COUNTRY_NAME_AU
source: Australia
bo_in: ཨསྟྲེ་ལི་ཡ།
lo_la: ອົອດສະຕາລີ

# COUNTRY_NAME_AT
source: Austria
bo_in: ཨསྟྲི་ཡ།
lo_la: ອົອດສະເຕຼຍ

# COUNTRY_NAME_HU
source: Hungary
bo_in: ཧངྒ་རི།
lo_la: ຮົງກາຣີ

# COUNTRY_NAME_HK
source: Hong Kong SAR China
bo_in: ཧོང་ཀོང༌།
lo_la: ຮ່ອງກົງ

# COUNTRY_NAME_KP
source: North Korea
lo_la: ເກົາຫລີເໜືອ

# COUNTRY_NAME_KR
source: South Korea
bo_in: ཀོ་རི་ཡ། ལྷོ་མ།
lo_la: ເກົາຫລີໃຕ້

# COUNTRY_NAME_KE
source: Kenya
bo_in: ཁེན་ཉི་ཡ།
lo_la: ເຄນຢ່າ

# COUNTRY_NAME_CV
source: Cape Verde
lo_la: ເຄບວອດ

# COUNTRY_NAME_SL
source: Sierra Leone
bo_in: སེ་ཡར་ར། ལིའོན།
lo_la: ເຊຍລາສິອອນ

# COUNTRY_NAME_CS
source: Serbia and Montenegro
lo_la: ເຊີເບຍ

# COUNTRY_NAME_SC
source: Seychelles
bo_in: སཱ་ཤཻལ།
lo_la: ເຊແຊວ

# COUNTRY_NAME_DK
source: Denmark
bo_in: ཌེན་མཱརྐ།
lo_la: ເດນມາກ

# COUNTRY_NAME_KG
source: Kyrgyzstan
bo_in: ཁིར་གིཛ་སྟཱན།
lo_la: ເດີກິດສະຖານ

# COUNTRY_NAME_TM
source: Turkmenistan
lo_la: ເຕຣີກເມນິສະຖານ

# COUNTRY_NAME_NP
source: Nepal
bo_in: བར་ཡུལ་
lo_la: ເນປານ

# COUNTRY_NAME_NL
source: Netherlands
bo_in: ནེ་ཐར་ལནྜ།
lo_la: ເນເທີແລນ

# COUNTRY_NAME_AN
source: Netherlands Antilles
lo_la: ເນເທີແລນແອນເທິນ

# COUNTRY_NAME_BY
source: Belarus
bo_in: བེ་ལུ་རུ་སུ།
lo_la: ເບນລາຮັສ

# COUNTRY_NAME_BJ
source: Benin
bo_in: བཱེ་ནིན།
lo_la: ເບນິນ

# COUNTRY_NAME_BZ
source: Belize
bo_in: བེ་ལིཛ།
lo_la: ເບລິຊ

# COUNTRY_NAME_BE
source: Belgium
bo_in: བེལ་ཇི་ཡམ།
lo_la: ເບວຢຽມ

# COUNTRY_NAME_BF
source: Burkina Faso
bo_in: བརཀི་ན། ཕསོ།
lo_la: ເບີກິນາຟາໂຊ

# COUNTRY_NAME_BM
source: Bermuda
bo_in: བར་མུ་ཌ།
lo_la: ເບີມິວດາ

# COUNTRY_NAME_PE
source: Peru
bo_in: པེ་རུ།
lo_la: ເປລູ

# COUNTRY_NAME_PR
source: Puerto Rico
lo_la: ເປີໂຕລິໂກ

# COUNTRY_NAME_PF
source: French Polynesia
lo_la: ເຟັນຣໂພລິນີເຊຍ

# COUNTRY_NAME_GF
source: French Guiana
lo_la: ເຟັນສກິວນາ

# COUNTRY_NAME_DE
source: Germany
bo_in: འཇར་མན་
lo_la: ເຢຍລະມັນ

# COUNTRY_NAME_YE
source: Yemen
bo_in: ཡེ་མེན།
lo_la: ເຢເມນ

# COUNTRY_NAME_LB
source: Lebanon
bo_in: ལེབ་ནོན།
lo_la: ເລບານອນ

# COUNTRY_NAME_LS
source: Lesotho
bo_in: ལེ་སོ་ཐོ།
lo_la: ເລໂຊໂທ

# COUNTRY_NAME_VE
source: Venezuela
bo_in: ཝེ་ནི་ཛུའེ་ལ།
lo_la: ເວເນຊູເອລາ

# COUNTRY_NAME_EC
source: Ecuador
bo_in: ཨི་ཁྭ་ཌོར།
lo_la: ເອກວາດໍ

# COUNTRY_NAME_GQ
source: Equatorial Guinea
lo_la: ເອຄົວໂທເລຍລະກິນີ

# COUNTRY_NAME_SV
source: El Salvador
bo_in: ཨེལ། སཱལ་ཝ་ཌོར།
lo_la: ເອຊາວາດໍ

# COUNTRY_NAME_ET
source: Ethiopia
bo_in: ཨི་ཐིའོ་པི་ཡ།
lo_la: ເອທິໂອເປຍ

# COUNTRY_NAME_EE
source: Estonia
bo_in: ཨིསྟོ་ནི་ཡ།
lo_la: ເອສໂຕເນຍ

# COUNTRY_NAME_GM
source: Gambia
bo_in: གྷམ་བི་ཡ།
lo_la: ແກມເບຍ

# COUNTRY_NAME_ZM
source: Zambia
bo_in: ཛམ་བི་ཡ།
lo_la: ແຊມເບຍ

# COUNTRY_NAME_MK
source: Macedonia
lo_la: ແມຊິໂຄເນຍ

# COUNTRY_NAME_MX
source: Mexico
bo_in: མེཀ་སི་ཀོ།
lo_la: ແມັກຊິໂກ

# COUNTRY_NAME_DZ
source: Algeria
bo_in: ཨལ་ཇི་རི་ཡ།
lo_la: ແອລຈິເລຍ

# COUNTRY_NAME_AL
source: Albania
bo_in: ཨལ་བཱ་ནི་ཡ།
lo_la: ແອລເບເນຍ

# COUNTRY_NAME_CO
source: Colombia
bo_in: ཀོ་ལོམ་བི་ཡ།
lo_la: ໂຄລຳເບຍ

# COUNTRY_NAME_HR
source: Croatia
bo_in: ཀུརོ་ཤི་ཡ།
lo_la: ໂຄເອເຊຍ

# COUNTRY_NAME_KM
source: Comoros
lo_la: ໂຄໂມຣອດ

# COUNTRY_NAME_SO
source: Somalia
bo_in: སོ་མཱལི་ཡ།
lo_la: ໂຊມາເລຍ

# COUNTRY_NAME_DM
source: Dominica
bo_in: ཌོ་མིན་ནི་ཀ།
lo_la: ໂດເມນິກາ

# COUNTRY_NAME_TG
source: Togo
lo_la: ໂຕໂກ

# COUNTRY_NAME_TK
source: Tokelau
lo_la: ໂທກິໂລ

# COUNTRY_NAME_BO
source: Bolivia
bo_in: བོ་ལི་ཝིཡ།
lo_la: ໂບລິເວຍ

# COUNTRY_NAME_PT
source: Portugal
bo_in: པོར་ཏུ་གྷལ།
lo_la: ໂປຕຸກກັນ

# COUNTRY_NAME_PL
source: Poland
bo_in: པོ་ལནྜ།
lo_la: ໂປແລນ

# COUNTRY_NAME_MC
source: Monaco
bo_in: མོ་ན་ཀོ།
lo_la: ໂມນາໂກ

# COUNTRY_NAME_MD
source: Moldova
lo_la: ໂມນໂຄວາ

# COUNTRY_NAME_MA
source: Morocco
bo_in: མོ་རོ་ཀྐོ།
lo_la: ໂມລັອກໂຄ

# COUNTRY_NAME_MZ
source: Mozambique
bo_in: མོ་ཛམ་བིག།
lo_la: ໂມແຊມບິກ

# COUNTRY_NAME_OM
source: Oman
bo_in: ཨོ་མན།
lo_la: ໂອມານ

# COUNTRY_NAME_CY
source: Cyprus
bo_in: སཱཡེ་པ་རས྄།
lo_la: ໄຊປັຼດ

# COUNTRY_NAME_TW
source: Taiwan
lo_la: ໄຕ້ຫວັນ

# COUNTRY_NAME_NG
source: Nigeria
bo_in: ནཱའི་ཇི་རི་ཡ།
lo_la: ໄນຈີເລຍ

# COUNTRY_NAME_NE
source: Niger
bo_in: ནའི་ཇར།
lo_la: ໄນເຈີ

# COUNTRY_NAME_FM
source: Micronesia
lo_la: ໄມໂຄນິເຊຍ

# COUNTRY_NAME_LI
source: Liechtenstein
bo_in: ལེག་ཏེན་ཚིན།
lo_la: ໄລເທນສະໄຕ

# COUNTRY_NAME_HT
source: Haiti
bo_in: ཧེ་ཏི།
lo_la: ໄອທີ

# COUNTRY_NAME_IS
source: Iceland
bo_in: ཨ་ཨི་སི་ལནད།
lo_la: ໄອສແລນ

# COUNTRY_NAME_IE
source: Ireland
bo_in: ཨ་ཡར་ལནཌ།
lo_la: ໄອແລນ

# COUNTRY_NAME_CK
source: Cook Islands
bo_in: ཀཱུག གླིང་ཕྲེན་རྒྱལ་ཁབ།

# COUNTRY_NAME_KY
source: Cayman Islands
bo_in: ཁེ་མེན་གླིང་ཕྲན།

# COUNTRY_NAME_GD
source: Grenada
bo_in: གྷ་རི་ན་ཌ།

# COUNTRY_NAME_GI
source: Gibraltar
bo_in: ཇིབ་རཱལ་ཊར།

# COUNTRY_NAME_TV
source: Tuvalu
bo_in: ཐུ་ཝ་ལུ།

# COUNTRY_NAME_WS
source: Samoa
bo_in: ནུ་བ་ས་མོ་འ།

# COUNTRY_NAME_NR
source: Nauru
bo_in: ནཽ་རུ།

# COUNTRY_NAME_PW
source: Palau
bo_in: པ་ལཽ།

# COUNTRY_NAME_FK
source: Falkland Islands
bo_in: ཕལྐ་ལནྜ་གླིང་ཕྲན།

# COUNTRY_NAME_MV
source: Maldives
bo_in: མལ་དྭིབ།

# COUNTRY_NAME_MW
source: Malawi
bo_in: མཱ་ལཱ་ཝི།

# COUNTRY_NAME_MH
source: Marshall Islands
bo_in: མཱར་ཤལ་གླིང་ཕྲེན།

# COUNTRY_NAME_ZZ
source: Unknown or Invalid Region
bo_in: མིའི་ཤེས་རྟོགས་མ་བྱུང་བའི་ཁོར་ཡུག

# COUNTRY_NAME_AQ
source: Antarctica
bo_in: ལྷོ་རྩེའི་མཐའ་གླིང་།

# COUNTRY_NAME_ST
source: São Tomé and Príncipe
bo_in: ས་འོ་ཏོད་མད། དང༌། པ྄རིན་སི་པེ།

# COUNTRY_NAME_SM
source: San Marino
bo_in: སན་མེ་རི་ནོ།

# COUNTRY_NAME_KN
source: Saint Kitts and Nevis
bo_in: སེནྚ། ཀིཊྚས྄། དང༌། ནེ་བིས྄།

# COUNTRY_NAME_VC
source: Saint Vincent and the Grenadines
bo_in: སེནྚ། ཝིན་སན། དང༌། གྷིརིན་ཌིན།

# COUNTRY_NAME_LC
source: Saint Lucia
bo_in: སེནྚ། ལུ་ཤི་ཡ།

# COUNTRY_NAME_SH
source: Saint Helena
bo_in: སེནྚ། ཧེ་ལི་ན།

# COUNTRY_NAME_RS
source: Serbia
bo_in: སེར་བི་ཡ།

# COUNTRY_NAME_SB
source: Solomon Islands
bo_in: སོ་ལོ་མོན། གླིང་ཕྲན་ཚོ་ཁག།

# COUNTRY_NAME_AG
source: Antigua and Barbuda
bo_in: ཨེན་ཊི་གུ་དང་། བྷར་བུ་ཌ།
